"GetSupport" = "サポートに連絡";
"ReinstallButtonDescription" = "最新バージョンをインストールします";
"UninstallButtonDescription" = "現在のインストールを削除します";
"ReinstallButtonTitle" = "最新版を取得";
"UninstallButtonTitle" = "アンインストール";
"CannotInstallFlashPlayer" = "Adobe® Flash® Player をインストールできません。";
"NewerFlashPlayerAlreadyInstalled" = "ソフトウェアの新しいバージョンはこのシステムに既にインストールされています。";
"InstalledVersionTitle" = "インストールされているバージョン :";
"ThisVersionTitle" = "このバージョン :";
"SystemDoesNotMeetMinimumRequirements" = "このシステムはインストールに必要な最低要件を満たしていません。";
"InstallNoticeLine1" = "このプログラムは、Adobe® Flash® Player 10.1 をインストールします。";
"UsageTitle" = "%@に基づく使用";
"LicenseAgreementLink" = "Flash Player ソフトウェア使用許諾契約";
"ReadAndAgreeToTermsOfUse" = "使用許諾契約の条件を読み、同意しました。";
"CloseFPClientsDescription1" = "次のアプリケーションを閉じてから続行してください :";
"CloseFPClientsDescription2" = "手動で閉じるか、以下のボタンをクリックして閉じることができます。";
"ForceCloseAllButtonTitle" = "強制的にすべて閉じる";
"CloseAppsDialogTitle" = "その他のアプリケーションを閉じてください";
"CloseAppsDialogMessage" = "まだ閉じる必要のあるアプリケーションが残っています。\n\n「OK」をクリックすると、更新されたリストが表示されます。";
"OKButtonTitle" = "OK";
"CloseButtonTitle" = "閉じる";
"FPInstallerWindowTitle" = "Adobe Flash Player インストーラー";
"InstallingMessage" = "インストール中…";
"InstallPercentage" = "%d%%";
"FinalizingInstallationMessage" = "インストールを終了中…";
"InstallButtonTitle" = "インストール";
"RetryButtonTitle" = "再試行";
"QuitButtonTitle" = "終了";
"DoneButtonTitle" = "完了";
"InstallSucceededTitle" = "インストールが完了しました";
"InstallFailedTitle" = "インストールに失敗しました";
"InstallFailedDescription" = "インストールに失敗しました。";
"ErrorLogTitle" = "エラーログ :";
"FPUninstallerWindowTitle" = "Adobe Flash Player アンインストーラー";
"UninstallDescriptionText" = "Adobe® Flash® Player をコンピューターから削除します。";
"UninstallDescriptionText_PlusTentacleRemover" = "Adobe® Flash® Player、すべてのキャッシュファイルおよび設定をコンピューターから削除します。";
"UninstallingMessage" = "アンインストール中…";
"UninstallCompletedTitle" = "完了しました";
"UninstallSucceededText" = "Adobe® Flash® Player はシステムから削除されました。";
